{
  "architectures": [
    "FSMTForConditionalGeneration"
  ],
  "model_type": "fsmt",
  "activation_dropout": 0.0,
  "activation_function": "relu",
  "attention_dropout": 0.1,
  "d_model": 1024,
  "dropout": 0.2,
  "init_std": 0.02,
  "max_position_embeddings": 1024,
  "num_hidden_layers": 6,
  "src_vocab_size": 31640,
  "tgt_vocab_size": 31232,
  "langs": [
    "en",
    "ru"
  ],
  "encoder_attention_heads": 16,
  "encoder_ffn_dim": 8192,
  "encoder_layerdrop": 0,
  "encoder_layers": 6,
  "decoder_attention_heads": 16,
  "decoder_ffn_dim": 4096,
  "decoder_layerdrop": 0,
  "decoder_layers": 6,
  "bos_token_id": 0,
  "pad_token_id": 1,
  "eos_token_id": 2,
  "is_encoder_decoder": true,
  "scale_embedding": true,
  "tie_word_embeddings": false,
  "num_beams": 5,
  "early_stopping": false,
  "length_penalty": 1.15
}