{
  ",</w>": 4,
  ".</w>": 5,
  "и</w>": 6,
  "в</w>": 7,
  "на</w>": 8,
  ")</w>": 9,
  ":</w>": 10,
  "по</w>": 11,
  "с</w>": 12,
  "/</w>": 13,
  "@-@</w>": 14,
  "(</w>": 15,
  "&quot;</w>": 16,
  "для</w>": 17,
  "что</w>": 18,
  "о</w>": 19,
  "не</w>": 20,
  "к</w>": 21,
  "В</w>": 22,
  "года</w>": 23,
  ";</w>": 24,
  "-</w>": 25,
  "или</w>": 26,
  "а</w>": 27,
  "также</w>": 28,
  "от</w>": 29,
  "за</w>": 30,
  "из</w>": 31,
  "*</w>": 32,
  "как</w>": 33,
  "1</w>": 34,
  "Наций</w>": 35,
  "Объединенных</w>": 36,
  "Организации</w>": 37,
  "&gt;</w>": 38,
  "том</w>": 39,
  "их</w>": 40,
  "&lt;</w>": 41,
  "2</w>": 42,
  "его</w>": 43,
  "которые</w>": 44,
  "не": 45,
  "3</w>": 46,
  "чтобы</w>": 47,
  "области</w>": 48,
  "того</w>": 49,
  "10</w>": 50,
  "ные</w>": 51,
  "ных</w>": 52,
  "при</w>": 53,
  "4</w>": 54,
  "развития</w>": 55,
  "человека</w>": 56,
  "то</w>": 57,
  "будет</w>": 58,
  "ной</w>": 59,
  "до</w>": 60,
  "но</w>": 61,
  "более</w>": 62,
  "5</w>": 63,
  "я</w>": 64,
  "году</w>": 65,
  "ного</w>": 66,
  "отношении</w>": 67,
  "этой</w>": 68,
  "связи</w>": 69,
  "ным</w>": 70,
  "#</w>": 71,
  "деятельности</w>": 72,
  "вопросам</w>": 73,
  "это</w>": 74,
  "ее</w>": 75,
  "12</w>": 76,
  "бы</w>": 77,
  "прав</w>": 78,
  "все</w>": 79,
  "всех</w>": 80,
  "является</w>": 81,
  "6</w>": 82,
  "было</w>": 83,
  "00</w>": 84,
  "во</w>": 85,
  "соответствии</w>": 86,
  "ли</w>": 87,
  "были</w>": 88,
  "об</w>": 89,
  "н</w>": 90,
  "11</w>": 91,
  "женщин</w>": 92,
  "время</w>": 93,
  "7</w>": 94,
  "между</w>": 95,
  "ный</w>": 96,
  "ное</w>": 97,
  "может</w>": 98,
  "рамках</w>": 99,
  "?</w>": 100,
  "15</w>": 101,
  "a</w>": 102,
  "быть</w>": 103,
  "тем</w>": 104,
  "т</w>": 105,
  "ными</w>": 106,
  "стран</w>": 107,
  "со</w>": 108,
  "мы</w>": 109,
  "8</w>": 110,
  "2": 111,
  "он</w>": 112,
  "у": 113,
  "целях</w>": 114,
  "9</w>": 115,
  "резолюции</w>": 116,
  "работы</w>": 117,
  "этого</w>": 118,
  "у</w>": 119,
  "Комитет</w>": 120,
  "A</w>": 121,
  "ном</w>": 122,
  "сессии</w>": 123,
  "20</w>": 124,
  "С": 125,
  "был</w>": 126,
  "14</w>": 127,
  "США</w>": 128,
  "3": 129,
  "системы</w>": 130,
  "они</w>": 131,
  "ная</w>": 132,
  "та</w>": 133,
  "других</w>": 134,
  "за": 135,
  "включая</w>": 136,
  "13</w>": 137,
  "&#93;</w>": 138,
  "безопасности</w>": 139,
  "С</w>": 140,
  "16</w>": 141,
  "м</w>": 142,
  "30</w>": 143,
  "А": 144,
  ".": 145,
  "У": 146,
  "права</w>": 147,
  "государств</w>": 148,
  "на": 149,
  "же</w>": 150,
  "ную</w>": 151,
  "обеспечения</w>": 152,
  "18</w>": 153,
  "помощи</w>": 154,
  "который</w>": 155,
  "должны</w>": 156,
  "Совета</w>": 157,
  "этом</w>": 158,
  "О": 159,
  "ты</w>": 160,
  "могут</w>": 161,
  "по": 162,
  "ла</w>": 163,
  "+</w>": 164,
  "информации</w>": 165,
  "&#91;</w>": 166,
  "этих</w>": 167,
  "дня</w>": 168,
  "е</w>": 169,
  "17</w>": 170,
  "те</w>": 171,
  "страны</w>": 172,
  "г</w>": 173,
  "государства</w>": 174,
  "25</w>": 175,
  "На</w>": 176,
  "которых</w>": 177,
  "меры</w>": 178,
  "период</w>": 179,
  "4": 180,
  "ному</w>": 181,
  "b</w>": 182,
  "качестве</w>": 183,
  "S": 184,
  "22</w>": 185,
  "Конвенции</w>": 186,
  "19</w>": 187,
  "21</w>": 188,
  "частности</w>": 189,
  "долл</w>": 190,
  "ка</w>": 191,
  "осуществления</w>": 192,
  "Генеральной</w>": 193,
  "л</w>": 194,
  "2009</w>": 195,
  "образом</w>": 196,
  "после</w>": 197,
  "год</w>": 198,
  "основе</w>": 199,
  "мира</w>": 200,
  "будут</w>": 201,
  "только</w>": 202,
  "%</w>": 203,
  "если</w>": 204,
  "лиц</w>": 205,
  "Генерального</w>": 206,
  "программы</w>": 207,
  "ть</w>": 208,
  "5": 209,
  "под</w>": 210,
  "так</w>": 211,
  "23</w>": 212,
  "секретаря</w>": 213,
  "до": 214,
  "P": 215,
  "детей</w>": 216,
  "своей</w>": 217,
  "следует</w>": 218,
  "И": 219,
  "2008</w>": 220,
  "И</w>": 221,
  "уровне</w>": 222,
  "средств</w>": 223,
  "ходе</w>": 224,
  "при": 225,
  "2010</w>": 226,
  "9": 227,
  "ться</w>": 228,
  "была</w>": 229,
  "ской</w>": 230,
  "вы": 231,
  "которая</w>": 232,
  "данных</w>": 233,
  "--</w>": 234,
  "В": 235,
  "C</w>": 236,
  "ло</w>": 237,
  "6": 238,
  "про": 239,
  "когда</w>": 240,
  "ли": 241,
  "мер</w>": 242,
  "группы</w>": 243,
  "действий</w>": 244,
  "24</w>": 245,
  "доклад</w>": 246,
  "со": 247,
  "решения</w>": 248,
  "организации</w>": 249,
  "http</w>": 250,
  "C": 251,
  "=</w>": 252,
  "с": 253,
  "лет</w>": 254,
  "T": 255,
  "2011</w>": 256,
  "7": 257,
  "ресурсов</w>": 258,
  "пере": 259,
  "on</w>": 260,
  "можно</w>": 261,
  "случае</w>": 262,
  "таких</w>": 263,
  "2012</w>": 264,
  "членов</w>": 265,
  "П": 266,
  "Кроме</w>": 267,
  "is</w>": 268,
  "числе</w>": 269,
  "ются</w>": 270,
  "ки</w>": 271,
  "а": 272,
  "да</w>": 273,
  "ского</w>": 274,
  "ны</w>": 275,
  "2006</w>": 276,
  "2007</w>": 277,
  "ти": 278,
  "Д": 279,
  "под": 280,
  "вы</w>": 281,
  "ка": 282,
  "ности</w>": 283,
  "26</w>": 284,
  "сотрудничества</w>": 285,
  "31</w>": 286,
  "либо</w>": 287,
  "д</w>": 288,
  "статьи</w>": 289,
  "о": 290,
  "2016</w>": 291,
  "своих</w>": 292,
  "Безопасности</w>": 293,
  "международного</w>": 294,
  "р</w>": 295,
  "27</w>": 296,
  "2005</w>": 297,
  "правам</w>": 298,
  "пункт</w>": 299,
  "она</w>": 300,
  "28</w>": 301,
  "К": 302,
  "внимание</w>": 303,
  "ва": 304,
  "стороны</w>": 305,
  "ю</w>": 306,
  "еще</w>": 307,
  "целью</w>": 308,
  "Республики</w>": 309,
  "населения</w>": 310,
  "декабря</w>": 311,
  "D": 312,
  "ющих</w>": 313,
  "положения</w>": 314,
  "вать</w>": 315,
  "но": 316,
  "в": 317,
  "управления</w>": 318,
  "Комитета</w>": 319,
  "Ассамблеи</w>": 320,
  "Т": 321,
  "2013</w>": 322,
  "m": 323,
  "та": 324,
  "от": 325,
  "М": 326,
  "ется</w>": 327,
  "свои</w>": 328,
  "8": 329,
  "информацию</w>": 330,
  "Г</w>": 331,
  "против</w>": 332,
  "E": 333,
  "им</w>": 334,
  "01</w>": 335,
  "усилия</w>": 336,
  "19": 337,
  "Я</w>": 338,
  "M": 339,
  "Мы</w>": 340,
  "ни</w>": 341,
  "...</w>": 342,
  "них</w>": 343,
  "политики</w>": 344,
  "программ</w>": 345,
  "без</w>": 346,
  "защиты</w>": 347,
  "d": 348,
  "ма": 349,
  "А</w>": 350,
  "ри": 351,
  "ем</w>": 352,
  "Это</w>": 353,
  "Э": 354,
  "странах</w>": 355,
  "29</w>": 356,
  "являются</w>": 357,
  "международных</w>": 358,
  "ко": 359,
  "ди": 360,
  "эти</w>": 361,
  "Комиссии</w>": 362,
  "чем</w>": 363,
  "свою</w>": 364,
  "p": 365,
  "50</w>": 366,
  "необходимо</w>": 367,
  "По</w>": 368,
  "и": 369,
  "Г": 370,
  "c": 371,
  "A": 372,
  "которой</w>": 373,
  "ность</w>": 374,
  "04</w>": 375,
  "ских</w>": 376,
  "ция</w>": 377,
  "Он</w>": 378,
  "AM</w>": 379,
  "лись</w>": 380,
  "_</w>": 381,
  "Р": 382,
  "обеспечить</w>": 383,
  "!</w>": 384,
  "т": 385,
  "учетом</w>": 386,
  "повестки</w>": 387,
  "ро": 388,
  "решение</w>": 389,
  "проведения</w>": 390,
  "02</w>": 391,
  "соответствующих</w>": 392,
  "ре": 393,
  "уже</w>": 394,
  "B": 395,
  "течение</w>": 396,
  "другие</w>": 397,
  "H": 398,
  "05</w>": 399,
  "i</w>": 400,
  "ет</w>": 401,
  "06</w>": 402,
  "ские</w>": 403,
  "b": 404,
  "ра</w>": 405,
  "организаций</w>": 406,
  "вопрос</w>": 407,
  "ке</w>": 408,
  "ции</w>": 409,
  "Б": 410,
  "№</w>": 411,
  "вопросу</w>": 412,
  "03</w>": 413,
  "вопросы</w>": 414,
  "s": 415,
  "право</w>": 416,
  "органов</w>": 417,
  "этот</w>": 418,
  "ский</w>": 419,
  "раз": 420,
  "особенно</w>": 421,
  "2004</w>": 422,
  "0": 423,
  "Телефон</w>": 424,
  "Совет</w>": 425,
  "ра": 426,
  "проекта</w>": 427,
  "использования</w>": 428,
  "ру": 429,
  "f": 430,
  "к": 431,
  "G": 432,
  "S</w>": 433,
  "PM</w>": 434,
  "К</w>": 435,
  "участие</w>": 436,
  "ту</w>": 437,
  "тов</w>": 438,
  "Е": 439,
  "По": 440,
  "вания</w>": 441,
  "я": 442,
  "d</w>": 443,
  "L": 444,
  "работе</w>": 445,
  "поддержки</w>": 446,
  "Для</w>": 447,
  "ле": 448,
  "i": 449,
  "целей</w>": 450,
  "ни": 451,
  "которое</w>": 452,
  "де": 453,
  "результате</w>": 454,
  "Если</w>": 455,
  "м": 456,
  "то": 457,
  "сотрудников</w>": 458,
  "40</w>": 459,
  "The</w>": 460,
  "деятельность</w>": 461,
  "ма</w>": 462,
  "возможность</w>": 463,
  "07</w>": 464,
  "те": 465,
  "E</w>": 466,
  "c</w>": 467,
  "национальных</w>": 468,
  "июня</w>": 469,
  "комитета</w>": 470,
  "ющие</w>": 471,
  "группа</w>": 472,
  "г": 473,
  "имеет</w>": 474,
  "ская</w>": 475,
  "k": 476,
  "тех</w>": 477,
  "08</w>": 478,
  "образования</w>": 479,
  "ми": 480,
  "ют</w>": 481,
  "09</w>": 482,
  "ООН</w>": 483,
  "2014</w>": 484,
  "подготовки</w>": 485,
  "Н": 486,
  "услуг</w>": 487,
  "всего</w>": 488,
  "мая</w>": 489,
  "I</w>": 490,
  "R": 491,
  "поддержку</w>": 492,
  "й</w>": 493,
  "ния</w>": 494,
  "ку</w>": 495,
  "вопросов</w>": 496,
  "помощь</w>": 497,
  "2000</w>": 498,
  "развитию</w>": 499,
  "000</w>": 500,
  "проект</w>": 501,
  "настоящее</w>": 502,
  "e</w>": 503,
  "возможности</w>": 504,
  "уровня</w>": 505,
  "a": 506,
  "цией</w>": 507,
  "принять</w>": 508,
  "поскольку</w>": 509,
  "2003</w>": 510,
  "правительства</w>": 511,
  "g": 512,
  "д": 513,
  "через</w>": 514,
  "говорит</w>": 515,
  "1": 516,
  "доклада</w>": 517,
  "потенциала</w>": 518,
  "касается</w>": 519,
  "емые</w>": 520,
  "различных</w>": 521,
  "жизни</w>": 522,
  "значение</w>": 523,
  "t": 524,
  "ние</w>": 525,
  "e": 526,
  "роль</w>": 527,
  "средства</w>": 528,
  "ней</w>": 529,
  "новых</w>": 530,
  "проблемы</w>": 531,
  "l": 532,
  "ей</w>": 533,
  "пункте</w>": 534,
  "лось</w>": 535,
  "оружия</w>": 536,
  "годы</w>": 537,
  "2015</w>": 538,
  "расходов</w>": 539,
  "да": 540,
  "рования</w>": 541,
  "должен</w>": 542,
  "оценки</w>": 543,
  "На": 544,
  "ба": 545,
  "где</w>": 546,
  "июля</w>": 547,
  "там</w>": 548,
  "F": 549,
  "решений</w>": 550,
  "вых</w>": 551,
  "х</w>": 552,
  "2002</w>": 553,
  "работу</w>": 554,
  "путем</w>": 555,
  "тами</w>": 556,
  "должна</w>": 557,
  "вая</w>": 558,
  "принятия</w>": 559,
  "0</w>": 560,
  "ском</w>": 561,
  "чных</w>": 562,
  "За": 563,
  "процесса</w>": 564,
  "ровать</w>": 565,
  "па": 566,
  "Как</w>": 567,
  "тных</w>": 568,
  "этим</w>": 569,
  "вание</w>": 570,
  "той</w>": 571,
  "торговли</w>": 572,
  "борьбе</w>": 573,
  "всем</w>": 574,
  "y": 575,
  "емых</w>": 576,
  "территории</w>": 577,
  "2001</w>": 578,
  "такие</w>": 579,
  "комитет</w>": 580,
  "связанных</w>": 581,
  "O": 582,
  "мо": 583,
  "дискриминации</w>": 584,
  "Конференции</w>": 585,
  "&apos;</w>": 586,
  "18": 587,
  "докладе</w>": 588,
  "s</w>": 589,
  "применения</w>": 590,
  "него</w>": 591,
  "n": 592,
  "например</w>": 593,
  "правительство</w>": 594,
  "во": 595,
  "относительно</w>": 596,
  "Ф": 597,
  "дел</w>": 598,
  "де</w>": 599,
  "Ка": 600,
  "н": 601,
  "ноября</w>": 602,
  "октября</w>": 603,
  "пункта</w>": 604,
  "основных</w>": 605,
  "Однако</w>": 606,
  "случаях</w>": 607,
  "ми</w>": 608,
  "З": 609,
  "среди</w>": 610,
  "собой</w>": 611,
  "й": 612,
  "Л": 613,
  "О</w>": 614,
  "ским</w>": 615,
  "см.</w>": 616,
  "са</w>": 617,
  "I": 618,
  "10": 619,
  "цию</w>": 620,
  "Не": 621,
  "ч.</w>": 622,
  "проектов</w>": 623,
  "мере</w>": 624,
  "35</w>": 625,
  "сентября</w>": 626,
  "Председателя</w>": 627,
  "содержа": 628,
  "льных</w>": 629,
  "лы</w>": 630,
  "W": 631,
  "развитие</w>": 632,
  "времени</w>": 633,
  "рекомендации</w>": 634,
  "проблем</w>": 635,
  "об": 636,
  "ш": 637,
  "млн.</w>": 638,
  "создания</w>": 639,
  "1998</w>": 640,
  "ле</w>": 641,
  "части</w>": 642,
  "должно</w>": 643,
  "тах</w>": 644,
  "людей</w>": 645,
  "своем</w>": 646,
  "ку": 647,
  "Ма": 648,
  "себя</w>": 649,
  "тные</w>": 650,
  "ви": 651,
  "49</w>": 652,
  "ве": 653,
  "II</w>": 654,
  "действия</w>": 655,
  "экспертов</w>": 656,
  "1999</w>": 657,
  "другими</w>": 658,
  "б": 659,
  "May</w>": 660,
  "33</w>": 661,
  "32</w>": 662,
  "ла": 663,
  "над</w>": 664,
  "r": 665,
  "вновь</w>": 666,
  "окружающей</w>": 667,
  "ло": 668,
  "данные</w>": 669,
  "ваться</w>": 670,
  "ями</w>": 671,
  "1.": 672,
  "48</w>": 673,
  "процентов</w>": 674,
  "2.": 675,
  "лишь</w>": 676,
  "согласно</w>": 677,
  "учреждений</w>": 678,
  "необходимость</w>": 679,
  "o</w>": 680,
  "1995</w>": 681,
  "га": 682,
  "V": 683,
  "деле</w>": 684,
  "марта</w>": 685,
  "пре": 686,
  "51</w>": 687,
  "л": 688,
  "менее</w>": 689,
  "цели</w>": 690,
  "призывает</w>": 691,
  "°</w>": 692,
  "общества</w>": 693,
  "развивающихся</w>": 694,
  "45</w>": 695,
  "которого</w>": 696,
  "14": 697,
  "контроля</w>": 698,
  "котором</w>": 699,
  "достижения</w>": 700,
  "вые</w>": 701,
  "кой</w>": 702,
  "h": 703,
  "Х": 704,
  "международной</w>": 705,
  "20": 706,
  "содействия</w>": 707,
  "групп</w>": 708,
  "заседании</w>": 709,
  "один</w>": 710,
  "персонала</w>": 711,
  "льной</w>": 712,
  "насилия</w>": 713,
  "ение</w>": 714,
  "ль</w>": 715,
  "вается</w>": 716,
  "рассмотрения</w>": 717,
  "N": 718,
  "16": 719,
  "осуществлению</w>": 720,
  "34</w>": 721,
  "ль": 722,
  "ческой</w>": 723,
  "си": 724,
  "лась</w>": 725,
  "−</w>": 726,
  "Posted</w>": 727,
  "1997</w>": 728,
  "осуществление</w>": 729,
  "нее</w>": 730,
  "льные</w>": 731,
  "1994</w>": 732,
  "ча": 733,
  "человек</w>": 734,
  "обеспечению</w>": 735,
  "36</w>": 736,
  "имеют</w>": 737,
  "чного</w>": 738,
  "представить</w>": 739,
  "двух</w>": 740,
  "Комиссия</w>": 741,
  "участников</w>": 742,
  "льного</w>": 743,
  "М</w>": 744,
  "Ассамблея</w>": 745,
  "17": 746,
  "Со": 747,
  "ностью</w>": 748,
  "Вы</w>": 749,
  "ры</w>": 750,
  "t</w>": 751,
  "р": 752,
  "55</w>": 753,
  "января</w>": 754,
  "37</w>": 755,
  "Р</w>": 756,
  "52</w>": 757,
  "числа</w>": 758,
  "силу</w>": 759,
  "се": 760,
  "годов</w>": 761,
  "Председатель</w>": 762,
  "е": 763,
  "При": 764,
  "er": 765,
  "Что</w>": 766,
  "1996</w>": 767,
  "60</w>": 768,
  "вого</w>": 769,
  "своего</w>": 770,
  "изменения</w>": 771,
  "ческих</w>": 772,
  "га</w>": 773,
  "из": 774,
  "апреля</w>": 775,
  "счет</w>": 776,
  "Д</w>": 777,
  "мероприятий</w>": 778,
  "государство</w>": 779,
  "общего</w>": 780,
  "осуществлении</w>": 781,
  "ре</w>": 782,
  "www.": 783,
  "стране</w>": 784,
  "одной</w>": 785,
  "58</w>": 786,
  "взаимо": 787,
  "члены</w>": 788,
  "лся</w>": 789,
  "участия</w>": 790,
  "v": 791,
  "два</w>": 792,
  "скими</w>": 793,
  "38</w>": 794,
  "реализации</w>": 795,
  "K": 796,
  "чной</w>": 797,
  "the</w>": 798,
  "статье</w>": 799,
  "возможностей</w>": 800,
  "ряд</w>": 801,
  "положений</w>": 802,
  "15": 803,
  "жа</w>": 804,
  "м.</w>": 805,
  "Пункт</w>": 806,
  "число</w>": 807,
  "53</w>": 808,
  "39</w>": 809,
  "го": 810,
  "3.": 811,
  "тельных</w>": 812,
  "44</w>": 813,
  "необходимости</w>": 814,
  "Ко": 815,
  "производства</w>": 816,
  "условиях</w>": 817,
  "57</w>": 818,
  "среды</w>": 819,
  "u": 820,
  "ства</w>": 821,
  "информация</w>": 822,
  "вой</w>": 823,
  "выше</w>": 824,
  "бо": 825,
  "процедуры</w>": 826,
  "выполнения</w>": 827,
  "операций</w>": 828,
  "ющим</w>": 829,
  "разработки</w>": 830,
  "са": 831,
  "лица</w>": 832,
  "отмечает</w>": 833,
  "ы</w>": 834,
  "ко</w>": 835,
  "Reply</w>": 836,
  "больше</w>": 837,
  "41</w>": 838,
  "воз": 839,
  "59</w>": 840,
  "ению</w>": 841,
  "э": 842,
  "координации</w>": 843,
  "зи": 844,
  "Республика</w>": 845,
  "обеспечение</w>": 846,
  "представителей</w>": 847,
  "47</w>": 848,
  "time</w>": 849,
  "су": 850,
  "ar": 851,
  "нам</w>": 852,
  "54</w>": 853,
  "доступа</w>": 854,
  "ё": 855,
  "соответствующие</w>": 856,
  "народов</w>": 857,
  "42</w>": 858,
  "лов</w>": 859,
  "финансирования</w>": 860,
  "странам</w>": 861,
  "общей</w>": 862,
  "категории</w>": 863,
  "L.": 864,
  "now</w>": 865,
  "56</w>": 866,
  "эффективности</w>": 867,
  "оказания</w>": 868,
  "m</w>": 869,
  "контексте</w>": 870,
  "процесс</w>": 871,
  "46</w>": 872,
  "условий</w>": 873,
  "государствами</w>": 874,
  "тельные</w>": 875,
  "нии</w>": 876,
  "ды</w>": 877,
  "пред": 878,
  "некоторых</w>": 879,
  "ему</w>": 880,
  "перед</w>": 881,
  "сфере</w>": 882,
  "вает</w>": 883,
  "чи": 884,
  "региональных</w>": 885,
  "al": 886,
  "жи": 887,
  "есть</w>": 888,
  "Т</w>": 889,
  "вление</w>": 890,
  "конференции</w>": 891,
  "43</w>": 892,
  "ме": 893,
  "ки": 894,
  "ров</w>": 895,
  "4.": 896,
  "Про": 897,
  "однако</w>": 898,
  "w": 899,
  "100</w>": 900,
  "en": 901,
  "систем</w>": 902,
  "ду": 903,
  "ющего</w>": 904,
  "При</w>": 905,
  "стратегии</w>": 906,
  "такой</w>": 907,
  "льный</w>": 908,
  "би": 909,
  "потребностей</w>": 910,
  "щие</w>": 911,
  "ин": 912,
  "интересах</w>": 913,
  "касающихся</w>": 914,
  "борьбы</w>": 915,
  "ж": 916,
  "13": 917,
  "власти</w>": 918,
  "тельного</w>": 919,
  "Ва": 920,
  "ваются</w>": 921,
  "организациями</w>": 922,
  "ющей</w>": 923,
  "es</w>": 924,
  "ющими</w>": 925,
  "п": 926,
  "укрепления</w>": 927,
  "одного</w>": 928,
  "сотрудничество</w>": 929,
  "экономического</w>": 930,
  "место</w>": 931,
  "o": 932,
  "ва</w>": 933,
  "тельной</w>": 934,
  "финансовых</w>": 935,
  "повышения</w>": 936,
  "несколько</w>": 937,
  "Ч": 938,
  "таким</w>": 939,
  "наиболее</w>": 940,
  "It</w>": 941,
  "an": 942,
  "этому</w>": 943,
  "B</w>": 944,
  "рассмотрение</w>": 945,
  "in</w>": 946,
  "ром</w>": 947,
  "рекомендаций</w>": 948,
  "создание</w>": 949,
  "использовать</w>": 950,
  "Группа</w>": 951,
  "ления</w>": 952,
  "нет</w>": 953,
  "помощью</w>": 954,
  "некоторые</w>": 955,
  "продолжать</w>": 956,
  "ях</w>": 957,
  "ста": 958,
  "ша": 959,
  "тной</w>": 960,
  "in": 961,
  "ство</w>": 962,
  "ний</w>": 963,
  "Е</w>": 964,
  "ним</w>": 965,
  "Ц": 966,
  "обязательств</w>": 967,
  "разработке</w>": 968,
  "устойчивого</w>": 969,
  "ними</w>": 970,
  "труда</w>": 971,
  "ением</w>": 972,
  "ту": 973,
  "Организация</w>": 974,
  "правах</w>": 975,
  "положение</w>": 976,
  "Я": 977,
  "currently</w>": 978,
  "Эти</w>": 979,
  "службы</w>": 980,
  "сто": 981,
  "даже</w>": 982,
  "бе": 983,
  "документов</w>": 984,
  "усилий</w>": 985,
  "бюджета</w>": 986,
  "услуги</w>": 987,
  "государствам</w>": 988,
  "ций</w>": 989,
  "свое</w>": 990,
  "го</w>": 991,
  "х": 992,
  "очень</w>": 993,
  "нем</w>": 994,
  "После</w>": 995,
  "защите</w>": 996,
  "февраля</w>": 997,
  "сессия</w>": 998,
  "вопроса</w>": 999,
  "ское</w>": 1000,
  "D</w>": 1001,
  "ческие</w>": 1002,
  "@</w>": 1003,
  "имени</w>": 1004,
  "Америки</w>": 1005,
  "многих</w>": 1006,
  "5.": 1007,
  "следующие</w>": 1008,
  "августа</w>": 1009,
  "процессе</w>": 1010,
  "лом</w>": 1011,
  "нию</w>": 1012,
  "иностранных</w>": 1013,
  "тели</w>": 1014,
  "кто</w>": 1015,
  "новые</w>": 1016,
  "Генеральная</w>": 1017,
  "обслуживания</w>": 1018,
  "1993</w>": 1019,
  "ad": 1020,
  "совещания</w>": 1021,
  "Она</w>": 1022,
  "ционного</w>": 1023,
  "тся</w>": 1024,
  "целом</w>": 1025,
  "три</w>": 1026,
  "жа": 1027,
  "емой</w>": 1028,
  "Группы</w>": 1029,
  "тельный</w>": 1030,
  "тного</w>": 1031,
  "здравоохранения</w>": 1032,
  "ля": 1033,
  "ков</w>": 1034,
  "ф": 1035,
  "доступ</w>": 1036,
  "поддержанию</w>": 1037,
  "заседаний</w>": 1038,
  "беженцев</w>": 1039,
  "размере</w>": 1040,
  "день</w>": 1041,
  "чные</w>": 1042,
  "Под": 1043,
  "сотрудничестве</w>": 1044,
  "ПРООН</w>": 1045,
  "странами</w>": 1046,
  "Международного</w>": 1047,
  "ги": 1048,
  "ении</w>": 1049,
  "ющихся</w>": 1050,
  "z": 1051,
  "СТ": 1052,
  "Они</w>": 1053,
  "регионе</w>": 1054,
  "ками</w>": 1055,
  "ядерного</w>": 1056,
  "политических</w>": 1057,
  "Специальный</w>": 1058,
  "63</w>": 1059,
  "которым</w>": 1060,
  "to</w>": 1061,
  "предложения</w>": 1062,
  "зрения</w>": 1063,
  "членами</w>": 1064,
  "обеспечи": 1065,
  "U": 1066,
  "касающиеся</w>": 1067,
  "проведение</w>": 1068,
  "мире</w>": 1069,
  "делам</w>": 1070,
  "it": 1071,
  "степени</w>": 1072,
  "периода</w>": 1073,
  "Ре": 1074,
  "гражданского</w>": 1075,
  "Ю": 1076,
  "ликвидации</w>": 1077,
  "ление</w>": 1078,
  "система</w>": 1079,
  "национального</w>": 1080,
  "процента</w>": 1081,
  "экономической</w>": 1082,
  "плане</w>": 1083,
  "Га": 1084,
  "пла": 1085,
  "оно</w>": 1086,
  "часть</w>": 1087,
  "местах</w>": 1088,
  "здоровья</w>": 1089,
  "рование</w>": 1090,
  "возможно</w>": 1091,
  "ну</w>": 1092,
  "2017</w>": 1093,
  "ниже</w>": 1094,
  "точки</w>": 1095,
  "ющий</w>": 1096,
  "социальной</w>": 1097,
  "сти": 1098,
  "тель</w>": 1099,
  "ответственности</w>": 1100,
  "свой</w>": 1101,
  "Са": 1102,
  "ст": 1103,
  "рами</w>": 1104,
  "комиссии</w>": 1105,
  "X": 1106,
  "з": 1107,
  "64</w>": 1108,
  "женщины</w>": 1109,
  "му</w>": 1110,
  "рассмотреть</w>": 1111,
  "результатов</w>": 1112,
  "65</w>": 1113,
  "национальной</w>": 1114,
  "документа</w>": 1115,
  "вым</w>": 1116,
  "компании</w>": 1117,
  "рас": 1118,
  "порядке</w>": 1119,
  "Рабочей</w>": 1120,
  "представления</w>": 1121,
  "документ</w>": 1122,
  "61</w>": 1123,
  "мой</w>": 1124,
  "вам</w>": 1125,
  "районах</w>": 1126,
  "коренных</w>": 1127,
  "ческого</w>": 1128,
  "зо": 1129,
  "пи": 1130,
  "хотя</w>": 1131,
  "of</w>": 1132,
  "нение</w>": 1133,
  "использование</w>": 1134,
  "П</w>": 1135,
  "учреждения</w>": 1136,
  "or": 1137,
  "принципов</w>": 1138,
  "обязательства</w>": 1139,
  "ю": 1140,
  "результаты</w>": 1141,
  "6.": 1142,
  "ющая</w>": 1143,
  "областях</w>": 1144,
  "оста": 1145,
  "Ш": 1146,
  "полностью</w>": 1147,
  "кам</w>": 1148,
  "g</w>": 1149,
  "плана</w>": 1150,
  "такого</w>": 1151,
  "er</w>": 1152,
  "Рабочая</w>": 1153,
  "уровнях</w>": 1154,
  "III</w>": 1155,
  "вших</w>": 1156,
  "второй</w>": 1157,
  "посредством</w>": 1158,
  "Все</w>": 1159,
  "связанные</w>": 1160,
  "име": 1161,
  "случаев</w>": 1162,
  "экономических</w>": 1163,
  "тот</w>": 1164,
  "дом</w>": 1165,
  "конвенции</w>": 1166,
  "просит</w>": 1167,
  "бу": 1168,
  "ям</w>": 1169,
  "ти</w>": 1170,
  "участник</w>": 1171,
  ".1</w>": 1172,
  "технологий</w>": 1173,
  "ческим</w>": 1174,
  "получить</w>": 1175,
  "материалов</w>": 1176,
  "скому</w>": 1177,
  "расходы</w>": 1178,
  "телей</w>": 1179,
  "докладов</w>": 1180,
  "государственных</w>": 1181,
  "тому</w>": 1182,
  "лу</w>": 1183,
  "национальном</w>": 1184,
  "ши": 1185,
  "ограни": 1186,
  "y</w>": 1187,
  "ответственность</w>": 1188,
  "настоятельно</w>": 1189,
  "условия</w>": 1190,
  "поводу</w>": 1191,
  "тный</w>": 1192,
  "ха": 1193,
  "полиции</w>": 1194,
  "ими</w>": 1195,
  "ан": 1196,
  "Сторон</w>": 1197,
  "re": 1198,
  "уровень</w>": 1199,
  "циями</w>": 1200,
  "раз</w>": 1201,
  "видов</w>": 1202,
  "поддержке</w>": 1203,
  ".com</w>": 1204,
  "f</w>": 1205,
  "Поэтому</w>": 1206,
  "всей</w>": 1207,
  "28": 1208,
  "ру</w>": 1209,
  "могли</w>": 1210,
  "консульта": 1211,
  "представляет</w>": 1212,
  "вают</w>": 1213,
  "ках</w>": 1214,
  "рекомендует</w>": 1215,
  "иметь</w>": 1216,
  "ме</w>": 1217,
  "Африки</w>": 1218,
  "ционных</w>": 1219,
  "ством</w>": 1220,
  "ч": 1221,
  "скую</w>": 1222,
  "сделать</w>": 1223,
  "осуществля": 1224,
  "Ба": 1225,
  "соглашения</w>": 1226,
  "программа</w>": 1227,
  "сектора</w>": 1228,
  "ющее</w>": 1229,
  "подготовке</w>": 1230,
  "ванию</w>": 1231,
  "P</w>": 1232,
  "62</w>": 1233,
  "конкретных</w>": 1234,
  "Вы": 1235,
  "которую</w>": 1236,
  "ситуации</w>": 1237,
  "am</w>": 1238,
  "st": 1239,
  "социального</w>": 1240,
  "механизмов</w>": 1241,
  "сторон</w>": 1242,
  "г.</w>": 1243,
  "нищеты</w>": 1244,
  "характер</w>": 1245,
  "фак": 1246,
  "ис": 1247,
  "кор": 1248,
  "льное</w>": 1249,
  "сведению</w>": 1250,
  "трех</w>": 1251,
  "силы</w>": 1252,
  "мероприятия</w>": 1253,
  "Программы</w>": 1254,
  "Доклад</w>": 1255,
  "сил</w>": 1256,
  "вании</w>": 1257,
  "ребенка</w>": 1258,
  "должности</w>": 1259,
  "первой</w>": 1260,
  "29": 1261,
  "рованных</w>": 1262,
  "нных</w>": 1263,
  "пе": 1264,
  "щих</w>": 1265,
  "цы</w>": 1266,
  "ресурсы</w>": 1267,
  "ком</w>": 1268,
  "ля</w>": 1269,
  "Хотя</w>": 1270,
  "принял</w>": 1271,
  "нас</w>": 1272,
  "j": 1273,
  "системе</w>": 1274,
  "право": 1275,
  "27": 1276,
  "прежнему</w>": 1277,
  "предоставля": 1278,
  "тельно</w>": 1279,
  "ду</w>": 1280,
  "ционные</w>": 1281,
  "Этот</w>": 1282,
  "приложение</w>": 1283,
  "новой</w>": 1284,
  "Специального</w>": 1285,
  "эту</w>": 1286,
  "одним</w>": 1287,
  "представля": 1288,
  "p</w>": 1289,
  "жения</w>": 1290,
  "провести</w>": 1291,
  "получения</w>": 1292,
  "ца</w>": 1293,
  "ВИЧ</w>": 1294,
  "Л</w>": 1295,
  "циям</w>": 1296,
  "Соединенных</w>": 1297,
  "пу": 1298,
  "Ми": 1299,
  "документе</w>": 1300,
  "качества</w>": 1301,
  "66</w>": 1302,
  "отметил</w>": 1303,
  "считает</w>": 1304,
  "щения</w>": 1305,
  "много</w>": 1306,
  "Ассамблее</w>": 1307,
  "Ра": 1308,
  "фа": 1309,
  "тивных</w>": 1310,
  "консультации</w>": 1311,
  "on": 1312,
  "Эта</w>": 1313,
  "консультаций</w>": 1314,
  "дней</w>": 1315,
  "70</w>": 1316,
  "определения</w>": 1317,
  "тельное</w>": 1318,
  "вали</w>": 1319,
  "Его</w>": 1320,
  "процедур</w>": 1321,
  "at": 1322,
  "ше": 1323,
  "социальных</w>": 1324,
  "рам</w>": 1325,
  "нием</w>": 1326,
  "R</w>": 1327,
  "От": 1328,
  "ЕЭК</w>": 1329,
  "способ": 1330,
  "Во</w>": 1331,
  "правовой</w>": 1332,
  "региона</w>": 1333,
  "принимать</w>": 1334,
  "предусматри": 1335,
  "правил</w>": 1336,
  "делегация</w>": 1337,
  "80</w>": 1338,
  "органы</w>": 1339,
  "суда</w>": 1340,
  "ос": 1341,
  "Декларации</w>": 1342,
  "and</w>": 1343,
  "предложение</w>": 1344,
  "x": 1345,
  "роста</w>": 1346,
  "ци": 1347,
  "призна": 1348,
  "Мо": 1349,
  "Генеральный</w>": 1350,
  "че": 1351,
  "доклады</w>": 1352,
  "нами</w>": 1353,
  "ству</w>": 1354,
  "технической</w>": 1355,
  "климата</w>": 1356,
  "другой</w>": 1357,
  "Се": 1358,
  "имя</w>": 1359,
  "можете</w>": 1360,
  "меж": 1361,
  "содействие</w>": 1362,
  "-": 1363,
  "представители</w>": 1364,
  "соблюдения</w>": 1365,
  "практики</w>": 1366,
  "международным</w>": 1367,
  "сообщества</w>": 1368,
  "обсуждения</w>": 1369,
  "эта</w>": 1370,
  "много": 1371,
  "льным</w>": 1372,
  "правосудия</w>": 1373,
  "Н</w>": 1374,
  "вом</w>": 1375,
  "преступности</w>": 1376,
  "el": 1377,
  "б</w>": 1378,
  "циях</w>": 1379,
  "МООН": 1380,
  "союза</w>": 1381,
  "тая</w>": 1382,
  "Ли": 1383,
  "сме": 1384,
  "последствий</w>": 1385,
  "тельным</w>": 1386,
  "щение</w>": 1387,
  "другим</w>": 1388,
  "пути</w>": 1389,
  "роли</w>": 1390,
  "Международной</w>": 1391,
  "хо": 1392,
  "линии</w>": 1393,
  "ну": 1394,
  "находится</w>": 1395,
  "законодательства</w>": 1396,
  "характера</w>": 1397,
  "секретарь</w>": 1398,
  "Нью</w>": 1399,
  "се</w>": 1400,
  "x</w>": 1401,
  "нового</w>": 1402,
  "расширения</w>": 1403,
  "информацией</w>": 1404,
  "обзора</w>": 1405,
  "организация</w>": 1406,
  "равенства</w>": 1407,
  "67</w>": 1408,
  "переговоров</w>": 1409,
  "виде</w>": 1410,
  "органами</w>": 1411,
  "вклад</w>": 1412,
  "рах</w>": 1413,
  "Азии</w>": 1414,
  "далее</w>": 1415,
  "правительством</w>": 1416,
  "технического</w>": 1417,
  "представителя</w>": 1418,
  "ран": 1419,
  "90</w>": 1420,
  "ческое</w>": 1421,
  "кого</w>": 1422,
  "теля</w>": 1423,
  "стра": 1424,
  "Африке</w>": 1425,
  "должностей</w>": 1426,
  "учета</w>": 1427,
  "нашей</w>": 1428,
  "представитель</w>": 1429,
  "суд</w>": 1430,
  "международном</w>": 1431,
  "объем</w>": 1432,
  "лением</w>": 1433,
  "свободы</w>": 1434,
  "дов</w>": 1435,
  "ь": 1436,
  "срок</w>": 1437,
  "чения</w>": 1438,
  "щий</w>": 1439,
  "полной</w>": 1440,
  "ения</w>": 1441,
  "исследований</w>": 1442,
  "содействовать</w>": 1443,
  "12": 1444,
  "оказывать</w>": 1445,
  "семьи</w>": 1446,
  "именно</w>": 1447,
  "программам</w>": 1448,
  "рабочих</w>": 1449,
  "ционной</w>": 1450,
  "мен": 1451,
  "Но</w>": 1452,
  "цев</w>": 1453,
  "тые</w>": 1454,
  "нача": 1455,
  "основании</w>": 1456,
  "жизнь</w>": 1457,
  "чный</w>": 1458,
  "какой</w>": 1459,
  "ванием</w>": 1460,
  "взносов</w>": 1461,
  "вер": 1462,
  "граждан</w>": 1463,
  "мов</w>": 1464,
  "У</w>": 1465,
  "многие</w>": 1466,
  "предоставления</w>": 1467,
  "k</w>": 1468,
  "Статья</w>": 1469,
  "эффективного</w>": 1470,
  "Па": 1471,
  "разде": 1472,
  "ческий</w>": 1473,
  "тых</w>": 1474,
  "задач</w>": 1475,
  "ак": 1476,
  "предлагает</w>": 1477,
  "ванных</w>": 1478,
  "мужчин</w>": 1479,
  "внимания</w>": 1480,
  "необходимые</w>": 1481,
  "создать</w>": 1482,
  "составляет</w>": 1483,
  "последние</w>": 1484,
  "вое</w>": 1485,
  "кон": 1486,
  "Всемирной</w>": 1487,
  "Управление</w>": 1488,
  "технологии</w>": 1489,
  "последствия</w>": 1490,
  "людьми</w>": 1491,
  "всеобъемлю": 1492,
  "принципы</w>": 1493,
  "функции</w>": 1494,
  "ic": 1495,
  "России</w>": 1496,
  "суб": 1497,
  "вместе</w>": 1498,
  "дать</w>": 1499,
  "&amp;</w>": 1500,
  "данной</w>": 1501,
  "же": 1502,
  "резолюция</w>": 1503,
  "выра": 1504,
  "сообщения</w>": 1505,
  "Миссии</w>": 1506,
  "статья</w>": 1507,
  "объема</w>": 1508,
  "план</w>": 1509,
  "охраны</w>": 1510,
  "нения</w>": 1511,
  "нему</w>": 1512,
  "п</w>": 1513,
  "Штатов</w>": 1514,
  "was</w>": 1515,
  "дам</w>": 1516,
  "чение</w>": 1517,
  "экономики</w>": 1518,
  "общи": 1519,
  "принятие</w>": 1520,
  "положении</w>": 1521,
  "членам</w>": 1522,
  "сом</w>": 1523,
  "представлен": 1524,
  "ря": 1525,
  "содержания</w>": 1526,
  "ств</w>": 1527,
  "отношений</w>": 1528,
  "пунктом</w>": 1529,
  "действие</w>": 1530,
  "мом</w>": 1531,
  "Согласно</w>": 1532,
  "пункту</w>": 1533,
  "ски</w>": 1534,
  "ениях</w>": 1535,
  "am": 1536,
  "Ж": 1537,
  "ch": 1538,
  "обще": 1539,
  "Де": 1540,
  "l</w>": 1541,
  "пункты</w>": 1542,
  "Организацией</w>": 1543,
  "et": 1544,
  "полу": 1545,
  "воды</w>": 1546,
  "систему</w>": 1547,
  "потребности</w>": 1548,
  "закона</w>": 1549,
  "разоружения</w>": 1550,
  "образование</w>": 1551,
  "Республике</w>": 1552,
  "международные</w>": 1553,
  "миссии</w>": 1554,
  "хотел</w>": 1555,
  "каса": 1556,
  "прогресса</w>": 1557,
  "рия</w>": 1558,
  "само": 1559,
  "68</w>": 1560,
  "предлага": 1561,
  "работа</w>": 1562,
  "настоящего</w>": 1563,
  "заявление</w>": 1564,
  "дела</w>": 1565,
  "благодаря</w>": 1566,
  "сами</w>": 1567,
  "данного</w>": 1568,
  "делегации</w>": 1569,
  "сегодня</w>": 1570,
  "ственного</w>": 1571,
  "осуществлять</w>": 1572,
  "оценке</w>": 1573,
  "ениям</w>": 1574,
  "вал</w>": 1575,
  "возра": 1576,
  "местных</w>": 1577,
  "указа": 1578,
  "ЕС</w>": 1579,
  "За</w>": 1580,
  "момент</w>": 1581,
  "пыток</w>": 1582,
  "тивной</w>": 1583,
  "показателей</w>": 1584,
  "принима": 1585,
  "F</w>": 1586,
  "стве</w>": 1587,
  "льная</w>": 1588,
  "тор": 1589,
  "тый</w>": 1590,
  "нов</w>": 1591,
  "принятых</w>": 1592,
  "нные</w>": 1593,
  "ясь</w>": 1594,
  "содержится</w>": 1595,
  "различные</w>": 1596,
  "ственной</w>": 1597,
  "ще": 1598,
  "de</w>": 1599,
  "N</w>": 1600,
  "сокращения</w>": 1601,
  "которыми</w>": 1602,
  "международными</w>": 1603,
  "ь</w>": 1604,
  "тивного</w>": 1605,
  "выражает</w>": 1606,
  "анализа</w>": 1607,
  "уголовного</w>": 1608,
  "Пере": 1609,
  "весьма</w>": 1610,
  "an</w>": 1611,
  "щим</w>": 1612,
  "способствовать</w>": 1613,
  "отде": 1614,
  "энергии</w>": 1615,
  "около</w>": 1616,
  "ги</w>": 1617,
  "1992</w>": 1618,
  "as": 1619,
  "культуры</w>": 1620,
  "программу</w>": 1621,
  "вос": 1622,
  "вод": 1623,
  "РА": 1624,
  "высокого</w>": 1625,
  "гаранти": 1626,
  "управление</w>": 1627,
  "рует</w>": 1628,
  "з</w>": 1629,
  "мнению</w>": 1630,
  "программе</w>": 1631,
  "рассматри": 1632,
  "исследования</w>": 1633,
  "укреплению</w>": 1634,
  "стратеги": 1635,
  "созданию</w>": 1636,
  "ве</w>": 1637,
  "важность</w>": 1638,
  "обзор</w>": 1639,
  "каждого</w>": 1640,
  "подход</w>": 1641,
  "пока</w>": 1642,
  "тным</w>": 1643,
  "состав</w>": 1644,
  "ников</w>": 1645,
  "рованные</w>": 1646,
  "учреждениями</w>": 1647,
  "вала</w>": 1648,
  "69</w>": 1649,
  "75</w>": 1650,
  "СП": 1651,
  "всегда</w>": 1652,
  "обеспечивать</w>": 1653,
  "распространения</w>": 1654,
  "совместно</w>": 1655,
  "Пре": 1656,
  "тысячелетия</w>": 1657,
  "7.": 1658,
  "нарушения</w>": 1659,
  "проведении</w>": 1660,
  "обращения</w>": 1661,
  "зы</w>": 1662,
  "сети</w>": 1663,
  "тивные</w>": 1664,
  "участники</w>": 1665,
  "принимает</w>": 1666,
  "правительств</w>": 1667,
  "политической</w>": 1668,
  "лен": 1669,
  "электро": 1670,
  "гражданских</w>": 1671,
  "телями</w>": 1672,
  "начала</w>": 1673,
  "пятьдесят</w>": 1674,
  "специалистов</w>": 1675,
  "тивный</w>": 1676,
  "Верховного</w>": 1677,
  "важное</w>": 1678,
  "ряда</w>": 1679,
  "ориенти": 1680,
  "заседания</w>": 1681,
  "НА": 1682,
  "ких</w>": 1683,
  "изменений</w>": 1684,
  "предпринима": 1685,
  "ческая</w>": 1686,
  "Европы</w>": 1687,
  "районе</w>": 1688,
  "применение</w>": 1689,
  "форм</w>": 1690,
  "зна": 1691,
  "До": 1692,
  "щего</w>": 1693,
  "отношения</w>": 1694,
  "ed</w>": 1695,
  "источников</w>": 1696,
  "руется</w>": 1697,
  "норм</w>": 1698,
  "вления</w>": 1699,
  "СО": 1700,
  "выбросов</w>": 1701,
  "Европейского</w>": 1702,
  "чены</w>": 1703,
  "h</w>": 1704,
  ".ru</w>": 1705,
  "всеми</w>": 1706,
  "достаточ": 1707,
  "обяза": 1708,
  "количество</w>": 1709,
  "ений</w>": 1710,
  "следующих</w>": 1711,
  "приветствует</w>": 1712,
  "факт</w>": 1713,
  "состава</w>": 1714,
  "решении</w>": 1715,
  "пози": 1716,
  "месяцев</w>": 1717,
  "поэтому</w>": 1718,
  "статьей</w>": 1719,
  "Add.": 1720,
  "подготовку</w>": 1721,
  "Ме": 1722,
  "кий</w>": 1723,
  "чным</w>": 1724,
  "J": 1725,
  "ник</w>": 1726,
  "места</w>": 1727,
  "un": 1728,
  "центр</w>": 1729,
  "национальные</w>": 1730,
  "сравнению</w>": 1731,
  "Пред": 1732,
  "ранее</w>": 1733,
  "гу": 1734,
  "вались</w>": 1735,
  "интеграции</w>": 1736,
  "25": 1737,
  "прежде</w>": 1738,
  "любой</w>": 1739,
  "Мобильный</w>": 1740,
  "ге": 1741,
  "приорите": 1742,
  "ведения</w>": 1743,
  "Ан": 1744,
  "en</w>": 1745,
  "сказал</w>": 1746,
  "not</w>": 1747,
  "n</w>": 1748,
  "позволяет</w>": 1749,
  "вающих</w>": 1750,
  "Су": 1751,
  "ениями</w>": 1752,
  "документы</w>": 1753,
  "инициативы</w>": 1754,
  "фонда</w>": 1755,
  "чению</w>": 1756,
  "региональном</w>": 1757,
  "мость</w>": 1758,
  "емого</w>": 1759,
  "IV</w>": 1760,
  "ченных</w>": 1761,
  "преступления</w>": 1762,
  "Го": 1763,
  "общих</w>": 1764,
  "использованием</w>": 1765,
  "сов</w>": 1766,
  "сам</w>": 1767,
  "международное</w>": 1768,
  "кие</w>": 1769,
  "подхода</w>": 1770,
  "рии</w>": 1771,
  "ня": 1772,
  "специальных</w>": 1773,
  "te": 1774,
  "вас</w>": 1775,
  "соответствующим</w>": 1776,
  "основные</w>": 1777,
  "компетен": 1778,
  "торговле</w>": 1779,
  "проводить</w>": 1780,
  "Бо": 1781,
  "оказанию</w>": 1782,
  "жение</w>": 1783,
  "заклю": 1784,
  "Ха": 1785,
  "стратегий</w>": 1786,
  "емый</w>": 1787,
  "защиту</w>": 1788,
  "цель</w>": 1789,
  "цен": 1790,
  "Вместе</w>": 1791,
  "планирования</w>": 1792,
  "L</w>": 1793,
  "Да": 1794,
  "оборудования</w>": 1795,
  "Было</w>": 1796,
  "выборов</w>": 1797,
  "предусматривает</w>": 1798,
  "конкретные</w>": 1799,
  "тное</w>": 1800,
  "функций</w>": 1801,
  "200</w>": 1802,
  "ЕР": 1803,
  "Закон</w>": 1804,
  "Советом</w>": 1805,
  "Проект</w>": 1806,
  "конфликтов</w>": 1807,
  "es": 1808,
  "ac": 1809,
  "новый</w>": 1810,
  "al</w>": 1811,
  "сси": 1812,
  "ческом</w>": 1813,
  "механизма</w>": 1814,
  "рованы</w>": 1815,
  "социально</w>": 1816,
  "дополнительных</w>": 1817,
  "дополнительные</w>": 1818,
  "НИ": 1819,
  "отметить</w>": 1820,
  "ственным</w>": 1821,
  "анализ</w>": 1822,
  "це": 1823,
  "G</w>": 1824,
  "ваемых</w>": 1825,
  "совещание</w>": 1826,
  "отдельных</w>": 1827,
  "77</w>": 1828,
  "кое</w>": 1829,
  "наи": 1830,
  "мир</w>": 1831,
  "министров</w>": 1832,
  "щей</w>": 1833,
  "финансовой</w>": 1834,
  "прогресс</w>": 1835,
  "стать</w>": 1836,
  "di": 1837,
  "мест</w>": 1838,
  "здесь</w>": 1839,
  "ЕН": 1840,
  "преступлений</w>": 1841,
  "сы</w>": 1842,
  "8.": 1843,
  "КО": 1844,
  "методов</w>": 1845,
  "ен": 1846,
  "приложении</w>": 1847,
  "внутренних</w>": 1848,
  "вшихся</w>": 1849,
  "чего</w>": 1850,
  "улучшения</w>": 1851,
  "оказыва": 1852,
  "опера": 1853,
  "влению</w>": 1854,
  "созда": 1855,
  "пор</w>": 1856,
  "центра": 1857,
  "ственные</w>": 1858,
  "Управления</w>": 1859,
  "ответ</w>": 1860,
  "назна": 1861,
  "докладчик</w>": 1862,
  "Правительство</w>": 1863,
  "1990</w>": 1864,
  "лизации</w>": 1865,
  "обучения</w>": 1866,
  "транспортных</w>": 1867,
  "военных</w>": 1868,
  "секторе</w>": 1869,
  "главным</w>": 1870,
  "Ассамблеей</w>": 1871,
  "правила</w>": 1872,
  "вооруженных</w>": 1873,
  "существует</w>": 1874,
  "ченные</w>": 1875,
  "ционный</w>": 1876,
  "отсутствие</w>": 1877,
  "задачи</w>": 1878,
  "ЮНИСЕФ</w>": 1879,
  "государственного</w>": 1880,
  "несмотря</w>": 1881,
  "пунктов</w>": 1882,
  "народа</w>": 1883,
  "каждой</w>": 1884,
  "состоянию</w>": 1885,
  "pm</w>": 1886,
  "двухгодичный</w>": 1887,
  "00": 1888,
  "Бу": 1889,
  "себе</w>": 1890,
  "доба": 1891,
  "заявления</w>": 1892,
  "затраги": 1893,
  "T</w>": 1894,
  "чет": 1895,
  "практике</w>": 1896,
  "замечания</w>": 1897,
  "TRANS</w>": 1898,
  "тер": 1899,
  "влении</w>": 1900,
  "мерах</w>": 1901,
  "регули": 1902,
  "занятости</w>": 1903,
  "чном</w>": 1904,
  "стандартов</w>": 1905,
  "протокола</w>": 1906,
  "Российской</w>": 1907,
  "гре": 1908,
  "инвестиций</w>": 1909,
  "V</w>": 1910,
  "товаров</w>": 1911,
  "му": 1912,
  "заседание</w>": 1913,
  "рабочей</w>": 1914,
  "сообщество</w>": 1915,
  "финансовые</w>": 1916,
  "города</w>": 1917,
  "все": 1918,
  "ЮНКТАД</w>": 1919,
  "щее</w>": 1920,
  "Федерации</w>": 1921,
  "государственной</w>": 1922,
  "веществ</w>": 1923,
  "охваты": 1924,
  "чная</w>": 1925,
  "заключается</w>": 1926,
  "зависимости</w>": 1927,
  "рав": 1928,
  "Комитетом</w>": 1929,
  "ри</w>": 1930,
  "следующим</w>": 1931,
  "Кон": 1932,
  "самым</w>": 1933,
  "льном</w>": 1934,
  "Об": 1935,
  "ro": 1936,
  "работа": 1937,
  "соглашений</w>": 1938,
  "информационно</w>": 1939,
  "мне</w>": 1940,
  "щими</w>": 1941,
  "Си": 1942,
  "нах</w>": 1943,
  "ственных</w>": 1944,
  "av": 1945,
  "создании</w>": 1946,
  "фи": 1947,
  "1991</w>": 1948,
  "укрепление</w>": 1949,
  "чить</w>": 1950,
  "деятельностью</w>": 1951,
  "применя": 1952,
  "ОР": 1953,
  "le": 1954,
  "требования</w>": 1955,
  "URL</w>": 1956,
  "веб</w>": 1957,
  "бра": 1958,
  "проводи": 1959,
  "сти</w>": 1960,
  "ii</w>": 1961,
  "участника</w>": 1962,
  "ваны</w>": 1963,
  "йте</w>": 1964,
  "учебных</w>": 1965,
  "состоянии</w>": 1966,
  "эксплуатации</w>": 1967,
  "какие</w>": 1968,
  "Таким</w>": 1969,
  "формы</w>": 1970,
  "v</w>": 1971,
  "сло": 1972,
  "норма": 1973,
  "ст</w>": 1974,
  "участнику</w>": 1975,
  "механизмы</w>": 1976,
  "выми</w>": 1977,
  "полного</w>": 1978,
  "соответствующими</w>": 1979,
  "кла": 1980,
  "учиты": 1981,
  "форма": 1982,
  "мых</w>": 1983,
  "передачи</w>": 1984,
  "ri": 1985,
  "im": 1986,
  "технических</w>": 1987,
  "ющиеся</w>": 1988,
  "инфраструктуры</w>": 1989,
  "стали</w>": 1990,
  "ха</w>": 1991,
  "мые</w>": 1992,
  "массовой</w>": 1993,
  "Закона</w>": 1994,
  "контроль</w>": 1995,
  "ете</w>": 1996,
  "ol": 1997,
  "проекты</w>": 1998,
  "предприятий</w>": 1999,
  "чное</w>": 2000,
  "государству</w>": 2001,
  "операции</w>": 2002,
  "Ку": 2003,
  "наших</w>": 2004,
  "руководящих</w>": 2005,
  "приняла</w>": 2006,
  "развитых</w>": 2007,
  "жен": 2008,
  "73</w>": 2009,
  "поддерживает</w>": 2010,
  "500</w>": 2011,
  "вопросах</w>": 2012,
  "обязанности</w>": 2013,
  "ЮН": 2014,
  "тными</w>": 2015,
  "сумму</w>": 2016,
  "утверждения</w>": 2017,
  "повышение</w>": 2018,
  "оказание</w>": 2019,
  "форме</w>": 2020,
  "ска": 2021,
  "необходимых</w>": 2022,
  "одна</w>": 2023,
  "инвалидов</w>": 2024,
  "вый</w>": 2025,
  "рен": 2026,
  "движения</w>": 2027,
  "Те": 2028,
  "представи": 2029,
  "ограничи": 2030,
  "комиссара</w>": 2031,
  "резолюций</w>": 2032,
  "расовой</w>": 2033,
  "состоя": 2034,
  "означает</w>": 2035,
  "совета</w>": 2036,
  "мир": 2037,
  "районов</w>": 2038,
  "Комитету</w>": 2039,
  "зу": 2040,
  "явля": 2041,
  "Ин": 2042,
  "стро": 2043,
  "ческими</w>": 2044,
  "мандата</w>": 2045,
  "отра": 2046,
  "рованного</w>": 2047,
  "приняли</w>": 2048,
  "приложения</w>": 2049,
  "повышению</w>": 2050,
  "представлены</w>": 2051,
  "Та": 2052,
  "состоит</w>": 2053,
  "приняты</w>": 2054,
  "Раз": 2055,
  "конфликта</w>": 2056,
  "совещании</w>": 2057,
  "ждения</w>": 2058,
  "M</w>": 2059,
  "тная</w>": 2060,
  "сторонами</w>": 2061,
  "НПО</w>": 2062,
  "наказания</w>": 2063,
  "телем</w>": 2064,
  "мости</w>": 2065,
  "две</w>": 2066,
  "органа</w>": 2067,
  "систе": 2068,
  "ш</w>": 2069,
  "вопросами</w>": 2070,
  "диалога</w>": 2071,
  "сведения</w>": 2072,
  "государством</w>": 2073,
  "тия</w>": 2074,
  "координа": 2075,
  "Экономи": 2076,
  "разработа": 2077,
  "поощрения</w>": 2078,
  "направленных</w>": 2079,
  "просто</w>": 2080,
  "комплек": 2081,
  "рованной</w>": 2082,
  "ким</w>": 2083,
  "расширение</w>": 2084,
  "войны</w>": 2085,
  "мым</w>": 2086,
  "пло": 2087,
  "Международный</w>": 2088,
  "центра</w>": 2089,
  "молодежи</w>": 2090,
  "ге</w>": 2091,
  "включа": 2092,
  "ена</w>": 2093,
  "Це": 2094,
  "мнение</w>": 2095,
  "требует</w>": 2096,
  "$</w>": 2097,
  "включает</w>": 2098,
  "ж</w>": 2099,
  "секретариат</w>": 2100,
  "включить</w>": 2101,
  "рован</w>": 2102,
  "Ла": 2103,
  "законодательство</w>": 2104,
  "стандар": 2105,
  "обслуживание</w>": 2106,
  "нескольких</w>": 2107,
  "будущем</w>": 2108,
  "три": 2109,
  "обмена</w>": 2110,
  "продукции</w>": 2111,
  "этапе</w>": 2112,
  "резолюцию</w>": 2113,
  "лей</w>": 2114,
  "своим</w>": 2115,
  "Армении</w>": 2116,
  "декларации</w>": 2117,
  "резолюцией</w>": 2118,
  "профессиональной</w>": 2119,
  "сер": 2120,
  "существующих</w>": 2121,
  "Не</w>": 2122,
  "предупреждения</w>": 2123,
  "материалы</w>": 2124,
  "сейчас</w>": 2125,
  "воздействия</w>": 2126,
  "имеющих</w>": 2127,
  "правило</w>": 2128,
  "вайп</w>": 2129,
  "совещаний</w>": 2130,
  "фонд</w>": 2131,
  "работников</w>": 2132,
  "обеспокоенность</w>": 2133,
  "льную</w>": 2134,
  "организо": 2135,
  "Ф</w>": 2136,
  "проекту</w>": 2137,
  "ОД": 2138,
  "порядка</w>": 2139,
  "преступ": 2140,
  "соз": 2141,
  "общин</w>": 2142,
  "км</w>": 2143,
  "ваний</w>": 2144,
  "щению</w>": 2145,
  "Штаты</w>": 2146,
  "назначения</w>": 2147,
  "Й": 2148,
  "опыт</w>": 2149,
  "текст</w>": 2150,
  "внутреннего</w>": 2151,
  "общественности</w>": 2152,
  "международному</w>": 2153,
  "часто</w>": 2154,
  "подроб": 2155,
  "конферен": 2156,
  "попрежнему</w>": 2157,
  "полномочий</w>": 2158,
  "З</w>": 2159,
  "ВО": 2160,
  "откры": 2161,
  "такое</w>": 2162,
  "происхождения</w>": 2163,
  "детьми</w>": 2164,
  "лении</w>": 2165,
  "ющую</w>": 2166,
  "ресурсами</w>": 2167,
  "неправительственных</w>": 2168,
  "вшие</w>": 2169,
  "емым</w>": 2170,
  "структуры</w>": 2171,
  "говорится</w>": 2172,
  "чно</w>": 2173,
  "проведению</w>": 2174,
  "приз": 2175,
  "тельная</w>": 2176,
  "распространение</w>": 2177,
  "гер</w>": 2178,
  "тора</w>": 2179,
  "ба</w>": 2180,
  "рассмотрению</w>": 2181,
  "ники</w>": 2182,
  "направлен": 2183,
  "привет": 2184,
  "направленные</w>": 2185,
  "группой</w>": 2186,
  "Программа</w>": 2187,
  "лу": 2188,
  "влением</w>": 2189,
  "находятся</w>": 2190,
  "группе</w>": 2191,
  "важно</w>": 2192,
  "очередь</w>": 2193,
  "емая</w>": 2194,
  "at</w>": 2195,
  "высшем</w>": 2196,
  "this</w>": 2197,
  "сельских</w>": 2198,
  "непосредственно</w>": 2199,
  "заявил</w>": 2200,
  "положениями</w>": 2201,
  "принятые</w>": 2202,
  "ско": 2203,
  "работать</w>": 2204,
  "ОВ": 2205,
  "объеме</w>": 2206,
  "каждый</w>": 2207,
  "примерно</w>": 2208,
  "требований</w>": 2209,
  "тро": 2210,
  "примени": 2211,
  "лицо</w>": 2212,
  "гуманитарной</w>": 2213,
  "крат": 2214,
  "Ри": 2215,
  "оценку</w>": 2216,
  "выполнять</w>": 2217,
  "пунктах</w>": 2218,
  "закры": 2219,
  "предоставление</w>": 2220,
  "Add.1</w>": 2221,
  "стражей</w>": 2222,
  "представляется</w>": 2223,
  "Договора</w>": 2224,
  "Joined</w>": 2225,
  "ц</w>": 2226,
  "данным</w>": 2227,
  "Ле": 2228,
  "встречи</w>": 2229,
  "теле": 2230,
  "особое</w>": 2231,
  "озабоченность</w>": 2232,
  "30": 2233,
  "делу</w>": 2234,
  "высказа": 2235,
  "любых</w>": 2236,
  "миссий</w>": 2237,
  "сотрудничеству</w>": 2238,
  "Совету</w>": 2239,
  "ших</w>": 2240,
  "Конституции</w>": 2241,
  "производ": 2242,
  "глоба": 2243,
  "хозяйства</w>": 2244,
  "сни": 2245,
  "УВКБ</w>": 2246,
  "il": 2247,
  "СЕ": 2248,
  "Тем</w>": 2249,
  "Казахстан</w>": 2250,
  "ing</w>": 2251,
  "регистрации</w>": 2252,
  "девочек</w>": 2253,
  "участием</w>": 2254,
  "ч</w>": 2255,
  "пять</w>": 2256,
  "масштабов</w>": 2257,
  "судебных</w>": 2258,
  "показатели</w>": 2259,
  "пересмотрен": 2260,
  "надеж": 2261,
  "урегулирования</w>": 2262,
  "отчетности</w>": 2263,
  "тра": 2264,
  "мигрантов</w>": 2265,
  "первого</w>": 2266,
  "почти</w>": 2267,
  "Секретариат</w>": 2268,
  "дах</w>": 2269,
  "многосторон": 2270,
  "сайте</w>": 2271,
  "отметила</w>": 2272,
  "72</w>": 2273,
  "реформы</w>": 2274,
  "рост</w>": 2275,
  "вне": 2276,
  "годах</w>": 2277,
  "is": 2278,
  "догово": 2279,
  "ника</w>": 2280,
  "ждение</w>": 2281,
  "меньшинств</w>": 2282,
  "O</w>": 2283,
  "дами</w>": 2284,
  "достижению</w>": 2285,
  "th": 2286,
  "посе": 2287,
  "уда": 2288,
  "согласован": 2289,
  "ор": 2290,
  "us": 2291,
  "тном</w>": 2292,
  "Фонда</w>": 2293,
  "лицам</w>": 2294,
  "ген": 2295,
  "ке": 2296,
  "обеспечении</w>": 2297,
  "Так</w>": 2298,
  "гендерного</w>": 2299,
  "рода</w>": 2300,
  "лен</w>": 2301,
  "тельном</w>": 2302,
  "увеличение</w>": 2303,
  "тор</w>": 2304,
  "закон": 2305,
  "вало</w>": 2306,
  "прилага": 2307,
  "обра": 2308,
  "ec": 2309,
  "поло": 2310,
  "Соединенные</w>": 2311,
  "получа": 2312,
  "Z": 2313,
  "щую</w>": 2314,
  "письмен": 2315,
  "наименее</w>": 2316,
  "H</w>": 2317,
  "гла": 2318,
  "Конференция</w>": 2319,
  "комиссия</w>": 2320,
  "ur": 2321,
  "сво": 2322,
  "безопасность</w>": 2323,
  "удовлетворением</w>": 2324,
  "Мар": 2325,
  "сро": 2326,
  "Некоторые</w>": 2327,
  "os": 2328,
  "выя": 2329,
  "решению</w>": 2330,
  "основной</w>": 2331,
  "большинство</w>": 2332,
  "третьей</w>": 2333,
  "Конго</w>": 2334,
  "жертв</w>": 2335,
  "семей</w>": 2336,
  "ar</w>": 2337,
  "лению</w>": 2338,
  "предназна": 2339,
  "договора</w>": 2340,
  "разоружению</w>": 2341,
  "предлагается</w>": 2342,
  "среде</w>": 2343,
  "типа</w>": 2344,
  "Секретариата</w>": 2345,
  "вклю": 2346,
  "позволит</w>": 2347,
  "транспорта</w>": 2348,
  "протяжении</w>": 2349,
  "служб</w>": 2350,
  "Государ": 2351,
  "правовых</w>": 2352,
  "данный</w>": 2353,
  "учреждениях</w>": 2354,
  "региональные</w>": 2355,
  "добиться</w>": 2356,
  "затем</w>": 2357,
  "коллек": 2358,
  "должность</w>": 2359,
  "настоящей</w>": 2360,
  "ствам</w>": 2361,
  "соответствующей</w>": 2362,
  "КА": 2363,
  "институциональ": 2364,
  "емое</w>": 2365,
  "тивным</w>": 2366,
  "каких</w>": 2367,
  "справедли": 2368,
  "щая</w>": 2369,
  "промышленности</w>": 2370,
  "противо": 2371,
  "продолжа": 2372,
  "праву</w>": 2373,
  "охва": 2374,
  "ческую</w>": 2375,
  "РЕ": 2376,
  "базы</w>": 2377,
  "требу": 2378,
  "9.": 2379,
  "ПО": 2380,
  "закреп": 2381,
  "исполнение</w>": 2382,
  "тельную</w>": 2383,
  "препят": 2384,
  "дальнейшего</w>": 2385,
  "дело</w>": 2386,
  "конфлик": 2387,
  "четыре</w>": 2388,
  "начале</w>": 2389,
  "рассмотрении</w>": 2390,
  "Му": 2391,
  "ден": 2392,
  "слова</w>": 2393,
  "судов</w>": 2394,
  "Ви": 2395,
  "соответственно</w>": 2396,
  "0,": 2397,
  "пяти</w>": 2398,
  "договоров</w>": 2399,
  "еди": 2400,
  "Несмотря</w>": 2401,
  "Демократической</w>": 2402,
  "авто": 2403,
  "осуществляется</w>": 2404,
  "подчеркивает</w>": 2405,
  "чи</w>": 2406,
  "запре": 2407,
  "специальной</w>": 2408,
  "ПО</w>": 2409,
  "подписа": 2410,
  "исключением</w>": 2411,
  "конце</w>": 2412,
  "стало</w>": 2413,
  "чено</w>": 2414,
  "предложений</w>": 2415,
  "Й</w>": 2416,
  "заключения</w>": 2417,
  "обеспечивает</w>": 2418,
  "ев</w>": 2419,
  "мин</w>": 2420,
  "вов</w>": 2421,
  "су</w>": 2422,
  "страна</w>": 2423,
  "составе</w>": 2424,
  "ECE</w>": 2425,
  "допол": 2426,
  "Украины</w>": 2427,
  "зада": 2428,
  "переда": 2429,
  "нной</w>": 2430,
  "обно": 2431,
  "Глоба": 2432,
  "проблемам</w>": 2433,
  "люди</w>": 2434,
  "зация</w>": 2435,
  "законов</w>": 2436,
  "телю</w>": 2437,
  "it</w>": 2438,
  "обо": 2439,
  "продолжает</w>": 2440,
  "300</w>": 2441,
  "вую</w>": 2442,
  "итогам</w>": 2443,
  "um": 2444,
  "телям</w>": 2445,
  "уни": 2446,
  "идет</w>": 2447,
  "ф</w>": 2448,
  "Ве": 2449,
  "сы": 2450,
  "компаний</w>": 2451,
  "Отде": 2452,
  "нарушений</w>": 2453,
  "политику</w>": 2454,
  "То": 2455,
  "ени": 2456,
  "остается</w>": 2457,
  "Би": 2458,
  "ар": 2459,
  "чен</w>": 2460,
  "вен": 2461,
  "РИ": 2462,
  "показатель</w>": 2463,
  "u</w>": 2464,
  "диа": 2465,
  "культурных</w>": 2466,
  "тельными</w>": 2467,
  "производи": 2468,
  "стабильности</w>": 2469,
  "Следует</w>": 2470,
  "Израиля</w>": 2471,
  "Ки": 2472,
  "de": 2473,
  "имущества</w>": 2474,
  "Стороны</w>": 2475,
  "большей</w>": 2476,
  "71</w>": 2477,
  "рассматривать</w>": 2478,
  "потому</w>": 2479,
  "участниками</w>": 2480,
  "руются</w>": 2481,
  "чена</w>": 2482,
  "оружием</w>": 2483,
  "приня": 2484,
  "никаких</w>": 2485,
  "закон</w>": 2486,
  "ены</w>": 2487,
  "пы": 2488,
  "чер": 2489,
  "жела": 2490,
  "Ы</w>": 2491,
  "которому</w>": 2492,
  "занима": 2493,
  "Меж": 2494,
